brew "age"
brew "atuin"
brew "bat"
brew "chezmoi"
brew "dbus"
brew "direnv"
brew "expat"
brew "eza"
brew "fastfetch"
brew "fzf"
brew "gcc"
brew "gh"
brew "glow"
brew "go"
brew "gum"
brew "htop"
brew "lrzip"
brew "magic-wormhole.rs"
brew "moar"
brew "ripgrep"
brew "starship"
brew "tealdeer"
brew "topgrade"
brew "yazi"
brew "zoxide"
brew "zplug"
