brew "age"
brew "atuin"
brew "bat"
brew "direnv"
brew "eza"
brew "fastfetch"
brew "fzf"
brew "gcc"
brew "gh"
brew "glow"
brew "gum"
brew "htop"
brew "magic-wormhole.rs"
brew "moar"
brew "nushell"
brew "ripgrep"
brew "zplug"
